{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"[BOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true,"use_regex":true},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"vocab":{"[PAD]":0,"[BOS]":1,"[EOS]":2,"!":3,"&":4,"'":5,"(":6,")":7,"*":8,"+":9,",":10,"-":11,".":12,"/":13,"0":14,"1":15,"2":16,"3":17,"4":18,"5":19,"6":20,"7":21,"8":22,"9":23,":":24,";":25,"<":26,"=":27,">":28,"?":29,"A":30,"B":31,"C":32,"D":33,"E":34,"F":35,"G":36,"H":37,"I":38,"J":39,"K":40,"L":41,"M":42,"N":43,"O":44,"P":45,"Q":46,"R":47,"S":48,"T":49,"U":50,"V":51,"W":52,"X":53,"Y":54,"Z":55,"[":56,"\\":57,"]":58,"^":59,"_":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"q":77,"r":78,"s":79,"t":80,"u":81,"v":82,"w":83,"x":84,"y":85,"z":86,"{":87,"|":88,"}":89,"~":90,"±":91,"´":92,"·":93,"Â":94,"Ã":95,"â":96,"Ċ":97,"Ġ":98,"Ĩ":99,"Ĵ":100,"Ġ\\":101,"in":102,"^{":103,"le":104,"ty":105,"}{":106,"ra":107,"rac":108,"frac":109,"_{":110,"Ġ=":111,"la":112,"(\\":113,"is":114,"ys":115,"pla":116,"tyle":117,"dis":118,"displa":119,"ystyle":120,"displaystyle":121,"ig":122,"}\\":123,"ht":124,"ight":125,"right":126,"inf":127,"infty":128,"ft":129,"left":130,"sin":131,")^":132,"{\\":133,"^{-":134,"pi":135,"int":136,"Ġx":137,"rt":138,"os":139,"ta":140,"Ġ(":141,")\\":142,"Ġ+":143,"su":144,"}^{":145,"cos":146,"sum":147,"Ġ-":148,"Ġd":149,"ma":150,"sq":151,"sqrt":152,")}":153,"}^":154,"-\\":155,"Ġe":156,")}{":157,"+\\":158,"th":159,"im":160,"am":161,"sinh":162,"dfrac":163,"lim":164,"to":165,"al":166,"amma":167,"^\\":168,"tan":169,"ot":170,"}{\\":171,"}}":172,"Ġ(-":173,"Ġdx":174,"}^{\\":175,"Ġy":176,"ln":177,"Ġf":178,"eta":179,"dot":180,"{(":181,"Gamma":182,"om":183,"cdot":184,"))":185,"Ġk":186,")!":187,"^{\\":188,"}(":189,"Ġ0":190,"pa":191,"ial":192,"inom":193,"binom":194,"part":195,"partial":196,"Ġ\\,":197,"Ġt":198,"math":199,"dx":200,"Ġn":201,"theta":202,"cosh":203,"]{":204,"ph":205,"}^\\":206,"ro":207,"})":208,"}(\\":209,"Ġdt":210,"_{-\\":211,"Ġ{":212,"Ġ1":213,"Ġz":214,"pro":215,"}{(":216,"ho":217,"Ġ2":218,"ar":219,")}{\\":220,"Ġa":221,"ose":222,"cho":223,"choose":224,"pha":225,"alpha":226,"prod":227,"bf":228,"mathbf":229,"lo":230,"ex":231,")(":232,"[\\":233,"ge":234,"tanh":235,")}\\":236,"}}{":237,")^{":238,"de":239,"{(-":240,"rge":241,"large":242,"qu":243,"xy":244,"ad":245,")-":246,"quad":247,"arc":248,",\\":249,"dt":250,"log":251,"beta":252,"Ġi":253,"ĠJ":254,"ab":255,"ĠD":256,"!}":257,"det":258,"igma":259,"it":260,"sigma":261,"Ġb":262,"gamma":263,"=\\":264,"10":265,"ĠĊ":266,"limit":267,"limits":268,"_{\\":269,"exp":270,"nu":271,"}-":272,"arctan":273,"}-\\":274,"er":275,"Ġ3":276,"nab":277,"nabla":278,"(-":279,"ĠF":280,"}}\\":281,"lta":282,"eg":283,"Ġg":284,")!}":285,"ega":286,"cdots":287,"omega":288,"ec":289,"rm":290,"_\\":291,"ext":292,"text":293,"mb":294,"!\\":295,"da":296,"},":297,"lamb":298,"lambda":299,"op":300,"Ġ(\\":301,"tor":302,"era":303,"opera":304,"operator":305,"ame":306,"name":307,"operatorname":308,")+":309,"ĠB":310,"sec":311,")_":312,"|\\":313,"ps":314,"^{-\\":315,")}{(":316,"mathrm":317,"ĠK":318,"'(":319,"ĠC":320,"ĠI":321,"Ġ-\\":322,"phi":323,"cot":324,"mu":325,"ax":326,"12":327,"Ġu":328,"xt":329,"iint":330,"psi":331,"co":332,"..":333,"Ġq":334,")\\,":335,"coth":336,"ĠA":337,")^{-":338,"xi":339,"Ġs":340,"big":341,")^{\\":342,"De":343,"Ġc":344,"Delta":345,"Ġh":346,"ov":347,"ĠP":348,"),":349,"over":350,"zeta":351,"!(":352,"=-\\":353,"dots":354,")}}":355,"Ġ4":356,"Ġp":357,")=":358,"}}{(":359,"es":360,"!)^":361,"tau":362,"ĠS":363,")!(":364,"))^":365,"Ġ}":366,")!}{(":367,"}+\\":368,"})\\":369,"}}{\\":370,")]":371,"Ġj":372,"))}":373,")-\\":374,"Ġ5":375,")!}{":376,"Ġr":377,"})^":378,"})}":379,"Ġm":380,"Ġdy":381,"\\,":382,"cs":383,"oint":384,"Ġdz":385,"}+":386,"csc":387,"row":388,"^{-(":389,"arrow":390,"delta":391,"{(\\":392,"lon":393,"rightarrow":394,"/\\":395,"]^":396,")=\\":397,"epsi":398,"epsilon":399,"))}{\\":400,"))\\":401,")!!":402,"Ġ>":403,"16":404,")+\\":405,"Ġds":406,"or":407,"st":408,"dy":409,"}_":410,"bx":411,"}^{+\\":412,"100":413,")|":414,"imes":415,"^{(":416,"}\\,":417,"Ġw":418,"ĠG":419,"nx":420,"Ġ6":421,"times":422,"...":423,"Ġv":424,"ĠL":425,")}(":426,"Big":427,"cal":428,"ĠH":429,"mathcal":430,"Ġ{\\":431,"ap":432,"Ġ|":433,"})}{\\":434,"Ġ7":435,"!}{":436,"}(-":437,"at":438,"ldots":439,"Ġ\\;":440,")/":441,"bar":442,"27":443,"bs":444,"bigg":445,"ck":446,"))}{":447,")}+\\":448,"subs":449,"Re":450,"tack":451,"erf":452,"ne":453,"substack":454,"nn":455,"|^":456,"}^{-":457,"\\{":458,"xe":459,"zt":460,"{-":461,"}}}":462,"prox":463,"approx":464,"tfrac":465,")))":466,"]\\":467,"flo":468,"floor":469,"arcsin":470,"Ġ...":471,"Ġ<":472,"))+\\":473,"ĠR":474,"]}":475,"!}\\":476,")^\\":477,"\\}":478,"ix":479,"Ġdu":480,"hi":481,"kx":482,"on":483,"ij":484,"var":485,"})}{":486,"''":487,"dz":488,"(-\\":489,")!\\":490,"}))":491,"Ġ[":492,"xyz":493,"Ġ\\\\":494,"11":495,"\\!\\":496,"Ġxy":497,"ĠdA":498,"},\\":499,"20":500,"64":501,"50":502,"ion":503,"rho":504,"Ġ/":505,"ds":506,"Phi":507,")}}{":508,")}-\\":509,"}}(":510,"^+":511,"iy":512,"ĠX":513,"varepsilon":514,"ĠE":515,"Bigg":516,"((":517,"Ġ8":518,"]^{":519,"}=":520,"tr":521,"}}+\\":522,"15":523,"leq":524,"))-\\":525,"[(":526,"_{-":527,"ct":528,"!^":529,"gn":530,")!}\\":531,"|}":532,"/(":533,"ĠY":534,"ĠM":535,"ine":536,"cx":537,"sgn":538,"Ġ:":539,"}{(-":540,"el":541,"neq":542,"18":543,"Ġ=\\":544,"line":545,"~~":546,")}-":547,"24":548,"}{(\\":549,"ĠW":550,"pm":551,"''(":552,"ir":553,"erfc":554,"overline":555,"mn":556,"})^{-":557,"du":558,"!}{(":559,"\\{\\":560,"lfloor":561,"rfloor":562,"Ġo":563,"))^{-":564,"^+}":565,"an":566,"|_{":567,"ĠT":568,"32":569,"};":570,"))=":571,"geq":572,")!!}":573,"Ġ:=":574,")!!}{(":575,"}_{":576,"Ġdxdy":577,")}\\,":578,"yt":579,"~\\":580,")}{(\\":581,"]^{-":582,")}=":583,"dxdy":584,"]_{":585,"iz":586,"+(":587,"un":588,"17":589,")}}{\\":590,"maps":591,"irc":592,"mapsto":593,"circ":594,"13":595,"Ġ9":596,"')":597,"xx":598,"ik":599,"ĠQ":600,"nt":601,"ere":602,"mx":603,")\\,\\":604,"81":605,"tx":606,"ell":607,"Ġ{}_":608,"](":609,"))}\\":610,"AB":611,"}}-\\":612,"bc":613,")!^":614,"14":615,"^-":616,"_{|":617,")^{-\\":618,"19":619,")}=\\":620,"qx":621,"hat":622,"|=":623,"(|":624,"ii":625,"ĠV":626,"the":627,"xz":628,"here":629,"-(":630,"ĠU":631,"Ġl":632,"iv":633,"bt":634,"}=\\":635,"99":636,"Ġof":637,"kn":638,"})^{":639,"{|":640,"}[":641,")},":642,"Ġthe":643,"}\\,\\":644,")}}\\":645,"25":646,"kt":647,"Li":648,"ĠZ":649,"ĠN":650,"})(":651,"',":652,"]_":653,"Ġ10":654,"arccos":655,")})":656,"li":657,"Im":658,"dA":659,"ction":660,"\\\\":661,"]{\\":662,"vec":663,"unction":664,"}})":665,"Ġfunction":666,"^*":667,")|^":668,")>":669,"<\\":670,"jk":671,"Ġ|\\":672,"}^{(":673,";\\":674,"ac":675,"})-\\":676,"dv":677,"|}\\":678,"yz":679,")}+":680,"kk":681,"Ġ12":682,"22":683,"]{(":684,"],":685,"by":686,"ol":687,"arg":688,"il":689,"si":690,"where":691,"Ġ~":692,"21":693,"})\\,":694,"Ġ=:":695,"^-}":696,"})+\\":697,"))\\,":698,")/\\":699,",-":700,"68":701,"))^{":702,"23":703,"}/":704,"orm":705,"Ġ{(-":706,"ny":707,"(|\\":708,"ess":709,"]=":710,"))(\\":711,"\\,\\":712,"Ġdv":713,"biggr":714,"}]":715,"}|":716,")))}":717,"sech":718,"^{-|":719,"Ġ{(":720,"Ġdw":721,"Tr":722,"))))":723,"!\\!\\":724,"45":725,"72":726,"biggl":727,"200":728,"36":729,"ib":730,"}}\\,":731,"Ġ}{":732,"arge":733,"96":734,"Ġ*":735,"max":736,"Large":737,"Ġ~~":738,"ns":739,"75":740,"=-":741,"Om":742,"cap":743,"Omega":744,"!)":745,"hf":746,"xF":747,"}}}{":748,"28":749,"]^{\\":750,"ut":751,"ula":752,"for":753,"re":754,")))^":755,"ic":756,"Ġform":757,"48":758,"[-\\":759,"kb":760,"pli":761,"ve":762,"}}-":763,"}}=":764,"})}\\":765,")|_{":766,"Ġ...,":767,")(\\":768,"Psi":769,"))-":770,"tz":771,"Ġxyz":772,"Ġformula":773,"30":774,"ce":775,"Ġxe":776,"]{-":777,"!}{\\":778,"+(-":779,".\\":780,"]}{\\":781,"Ġbx":782,")*":783,"yy":784,"}~\\":785,"impli":786,"}},":787,"der":788,")_+":789,"dotsb":790,"implies":791,")_{":792,"84":793,"if":794,"ky":795,"nm":796,"|)":797,"}~":798,"Ġ_":799,"varphi":800,"'s":801,"min":802,"^{(\\":803,"Ġex":804,"Ġad":805,"Ġae":806,"uv":807,"as":808,"ith":809,"ze":810,"Ġ\\,\\":811,"))}-\\":812,"}^{[":813,"})^{\\":814,"and":815,"'_":816,"sim":817,"}}{(\\":818,"!\\,":819,"54":820,"chi":821,"Ġcosh":822,")))+\\":823,")!}}":824,"}))}":825,")}}+\\":826,"'}":827,"})=":828,"Ġ27":829,"125":830,"ilde":831,"ni":832,"sup":833,"Ġfor":834,"})+":835,"od":836,"px":837,"}'":838,"ĠO":839,"Ġdr":840,"}}}{\\":841,")](":842,"et":843,"xf":844,"^+}\\":845,"),\\":846,"33":847,"nd":848,"yx":849,"^{-(\\":850,"))+":851,"49":852,"]}{":853,"ts":854,"||":855,"race":856,")}^":857,"})-":858,")_\\":859,"nb":860,"}{|":861,"}\\{":862,"}}}\\":863,"pr":864,"}\\!\\":865,"iiint":866,"{{":867,")}{|\\":868,"Ġnx":869,"arctanh":870,"ikx":871,"vert":872,"]+\\":873,"]\\,":874,"nf":875,"}}^":876,"]{|":877,"+|":878,"cu":879,"kh":880,"|_":881,"Ġ(-\\":882,"35":883,"40":884,"76":885,"90":886,"az":887,"brace":888,"ke":889,"kr":890,"Ġdk":891,"Ġ16":892,")(-":893,"Ġbd":894,"31":895,"})^\\":896,")!!}{":897,"[(-":898,"]=\\":899,"pq":900,"sx":901,"xD":902,"|<":903,"({":904,"yf":905,"Ġis":906,"Ġand":907,"128":908,"Ġdudv":909,"ple":910,"sh":911,")/(":912,"'^":913,"Le":914,"te":915,"tilde":916,"Ġin":917,"}\\;":918,")))\\":919,"ive":920,")~":921,"Ai":922,"na":923,"qf":924,"|+\\":925,"})=\\":926,"120":927,")]^":928,"\\!\\!\\!\\":929,"under":930,")=-\\":931,"))}}":932,",...":933,"768":934,"Ġ}\\":935,"ral":936,"ftrightarrow":937,")}(\\":938,")^{-(":939,"Ġwhere":940,"iff":941,"cup":942,"Leftrightarrow":943,"!}}":944,"en":945,"ixt":946,"kap":947,"ule":948,"zw":949,"{|\\":950,"})}{(":951,"Ġ,":952,"Ġkx":953,"Ġax":954,"ation":955,"ABC":956,"kappa":957,"*{":958,"-|":959,"Sigma":960,"ast":961,"dr":962,"id":963,")))}{\\":964,"essel":965,"Ġ~~~":966,"26":967,"Ei":968,"kl":969,"pt":970,"Ġ^":971,")^{(-":972,")=(":973,"'''(":974,"[(\\":975,"]^\\":976,"xs":977,"Ġft":978,"Ġsin":979,"Ġ}}":980,"Ġ\\{":981,"}{|\\":982,")})}":983,")}}{(":984,"}}=\\":985,"))^{\\":986,"|^{":987,"}|^":988,"quation":989,"ĠDf":990,"!}-\\":991,"):":992,"nk":993,"Ġ\\|":994,"sinc":995,")\\}":996,"},-\\":997,"2019":998,"256":999,"uler":1000,"'\\":1001,"00":1002,"78":1003,"fg":1004,"us":1005,"Ġ)":1006,"Ġco":1007,"}),":1008,"Ġcom":1009,"!}{(\\":1010,"*\\":1011,"cd":1012,"ĠdV":1013,")}}}":1014,"Ġequation":1015,"98":1016,"Euler":1017,"ka":1018,"set":1019,"Ġint":1020,"Ġcos":1021,")}}-\\":1022,"Ġ11":1023,"Ġ15":1024,"Ġ18":1025,")-(":1026,"csch":1027,"ivat":1028,"ession":1029,"CA":1030,"hbar":1031,"ye":1032,"zf":1033,"{-\\":1034,"}-(":1035,"))^\\":1036,")|}":1037,"oly":1038,"plex":1039,"!)^{-":1040,"60":1041,"]-":1042,"equ":1043,"ji":1044,"kT":1045,"with":1046,"zq":1047,"zx":1048,"})}}":1049,"_{[":1050,"ign":1051,"ime":1052,"bigr":1053,"Ġcd":1054,")|)":1055,"dudv":1056,",...,":1057,"(;":1058,")}^{":1059,"\\;":1060,"hy":1061,"nom":1062,"res":1063,"|)\\":1064,"ing":1065,")))}{":1066,"})/":1067,"Ġ24":1068,"Ġcis":1069,"Ġexpr":1070,"olynom":1071,"Ġexpression":1072,"olynomial":1073,"29":1074,"ak":1075,"cz":1076,"dw":1077,"no":1078,"tion":1079,"ux":1080,"}))+\\":1081,"}',":1082,"Ġbf":1083,"top":1084,")))-\\":1085,"bigl":1086,"Ġpolynomial":1087,"34":1088,"57":1089,"Bi":1090,"bn":1091,"ie":1092,"rs":1093,"Ġ?":1094,")}}=":1095,")>-":1096,"Ġaei":1097,"[-":1098,"dk":1099,"mk":1100,"mid":1101,"qt":1102,"rf":1103,"Ġxf":1104,")\\}(":1105,"mathop":1106,"}))}{\\":1107,"ivative":1108,"equiv":1109,"-(-":1110,"=(-":1111,"Res":1112,"jj":1113,"mp":1114,"ng":1115,"rx":1116,"ind":1117,"))(":1118,"dotsm":1119,"ijk":1120,"};\\":1121,"69":1122,"Right":1123,"]-\\":1124,"em":1125,"hs":1126,"km":1127,"vt":1128,"Ġab":1129,")=(-":1130,")]=\\":1131,"Rightarrow":1132,",-\\":1133,"79":1134,"ay":1135,"bi":1136,"nh":1137,"tk":1138,"wt":1139,"|^{-":1140,"|^{\\":1141,"}'(":1142,"Ġ}}{":1143,"rans":1144,"Ġder":1145,"Ġerf":1146,"limsup":1147,"otimes":1148,")!\\,":1149,"Ġ20":1150,")]|_{":1151,"Ġwith":1152,"''''":1153,"144":1154,"192":1155,"59":1156,"]}\\":1157,"^(":1158,"jx":1159,"ymb":1160,"{{\\":1161,"})^{-\\":1162,"!}+\\":1163,"eri":1164,"Ġ64":1165,"Ġtheor":1166,"Ġcomplex":1167,"Ġinteg":1168,"ymbol":1169,").":1170,"56":1171,"bol":1172,"kj":1173,"my":1174,"sign":1175,"tt":1176,"{[":1177,"|-":1178,"|-\\":1179,"Ġ(|":1180,"))=\\":1181,"Ġkind":1182,"pace":1183,"Ġbc":1184,")!},":1185,"ĠAe":1186,"))}{(\\":1187,"dsymbol":1188,"~~~":1189,"boldsymbol":1190,")_{\\":1191,"38":1192,"384":1193,"BD":1194,"\\|":1195,"]+":1196,"hn":1197,"{}_":1198,"|,":1199,"ĠdS":1200,"Ġyz":1201,"}))}{":1202,"Bigl":1203,"Bigr":1204,"}))-\\":1205,"):=\\":1206,"'[":1207,"'(\\":1208,"86":1209,"hk":1210,"mt":1211,"xq":1212,"|}}":1213,"|<\\":1214,"}}^{\\":1215,"}{[":1216,")\\;":1217,"}}}}":1218,")),":1219,")!!\\":1220,"}))^":1221,"abc":1222,")+(":1223,")=-":1224,"))}-":1225,"^*(":1226,"ransf":1227,"Ġtheorem":1228,"Ġintegral":1229,"!}(":1230,"(^":1231,"80":1232,"97":1233,"ur":1234,"yi":1235,"leftrightarrow":1236,"ome":1237,")))-":1238,")!!(":1239,")^{(":1240,"(-(":1241,"Ġ[(":1242,"ĠEi":1243,"^*(\\":1244,"-[":1245,";-":1246,"cm":1247,"ef":1248,"ks":1249,"per":1250,"se":1251,"tf":1252,"wi":1253,"}}^{":1254,"Ġor":1255,"Ġ-(":1256,"Ġdf":1257,"Ġfir":1258,")!}{\\":1259,"108":1260,"Ġmx":1261,"erfi":1262,"729":1263,"underbrace":1264,"nolimits":1265,"Ġbfg":1266,"Ġderivative":1267,"Ġfirst":1268,"BA":1269,"Bessel":1270,"])":1271,"lm":1272,"|>":1273,")))=":1274,"ger":1275,"1024":1276,"})}-\\":1277,"1000":1278,")_+^":1279,"'-":1280,"39":1281,"65":1282,"bd":1283,"be":1284,"he":1285,"lli":1286,"ms":1287,"not":1288,"rvert":1289,"zn":1290,"|}{\\":1291,"}}^\\":1292,"}_{\\":1293,"}=-\\":1294,"Ġ;":1295,"ĠRe":1296,"}{{":1297,")^(":1298,"Ġxz":1299,"mal":1300,"}})\\":1301,")}\\,\\":1302,"ition":1303,"mber":1304,"ĠBessel":1305,"Ġsgn":1306,"long":1307,")|_":1308,"500":1309,"^-}\\":1310,"37":1311,"512":1312,"89":1313,"]{(-":1314,"bk":1315,"bo":1316,"fo":1317,"xu":1318,"zz":1319,"|+":1320,"}^{(\\":1321,"Ġye":1322,"Ġnu":1323,"Ġ14":1324,"adj":1325,"Ġiz":1326,"Ġby":1327,"Ġ32":1328,"(-|":1329,"}}\\,\\":1330,")](\\":1331,"...+":1332,"Ġ|_{":1333,"Ġ\\;\\;":1334,"pmod":1335,"')^":1336,"'})":1337,"+}":1338,"[;":1339,"ae":1340,"ih":1341,"ki":1342,"kq":1343,"nr":1344,"po":1345,"Ġ[\\":1346,")})^":1347,"}^*":1348,")}{|":1349,"))]":1350,")))}\\":1351,"Ġdsdt":1352,")|}{":1353,"})}{|\\":1354,"'''":1355,"ntial":1356,"nstan":1357,"rall":1358,"iffere":1359,"Ġconstan":1360,"ransform":1361,"forall":1362,"Ġnumber":1363,"'}{":1364,"ed":1365,"gger":1366,"np":1367,"nz":1368,"{}":1369,"|}+\\":1370,"^{(-":1371,"Ġdiffere":1372,"}}+":1373,"Ġyf":1374,"Ġik":1375,"Ġiy":1376,"}-(-":1377,"dagger":1378,")]=":1379,"169":1380,"''''(":1381,"2018":1382,"ution":1383,"hspace":1384,"!)}":1385,")~\\":1386,"=(":1387,">-":1388,"At":1389,"BCA":1390,"XY":1391,"\\}(":1392,"aq":1393,"bz":1394,"cis":1395,"dbinom":1396,"ity":1397,"sy":1398,"|}}{":1399,"}|}":1400,"}/(":1401,"Ġ\\}":1402,"}^{(-":1403,"cosec":1404,"Ġtransform":1405,"detilde":1406,"ĠCe":1407,"Ġqf":1408,"Ġdydx":1409,"}+(":1410,"Ġfunctions":1411,"nsion":1412,"ngle":1413,"widetilde":1414,"Ġconstant":1415,"-(\\":1416,"95":1417,"AC":1418,"\\}\\":1419,"mod":1420,"zy":1421,"|})":1422,"|=\\":1423,"}\\!\\!\\":1424,")}~":1425,"}}(\\":1426,"))/":1427,"}(-\\":1428,"}))\\":1429,"}{((":1430,"!},":1431,"Ġ36":1432,")|<\\":1433,"xxx":1434,"underset":1435,")<":1436,")...":1437,"47":1438,"576":1439,"Ax":1440,"Bx":1441,"Dt":1442,"La":1443,"cn":1444,"df":1445,"iat":1446,"kz":1447,"me":1448,"sk":1449,"smal":1450,"|)}":1451,"|+|":1452,")})\\":1453,")}}-":1454,"))/\\":1455,")!)^":1456,"]{|\\":1457,"Ġ{_":1458,"105":1459,"textrm":1460,"!\\!":1461,"},~~~":1462,"ĠCA":1463,"Ġseri":1464,")}}}{\\":1465,")]}":1466,")]}{":1467,")]}{\\":1468,"Ġme":1469,"\\!\\!":1470,"tric":1471,"1828":1472,"Ġdxdydz":1473,"dxdydz":1474,"999":1475,"}'|}":1476,"Ġcdh":1477,"Ġorder":1478,"notin":1479,"small":1480,"Ġseries":1481,"!)}{":1482,")[":1483,")}^{\\":1484,"))}{(":1485,"+(\\":1486,"63":1487,"74":1488,"92":1489,"Df":1490,"Lam":1491,"Lon":1492,"ai":1493,"art":1494,"fh":1495,"lbrace":1496,"nT":1497,"out":1498,"pF":1499,"rime":1500,"tu":1501,"ub":1502,"xb":1503,"|)}{":1504,"}[\\":1505,"Ġma":1506,"^{[":1507,")}~\\":1508,"ton":1509,"}}(-":1510,"))^{-\\":1511,"pansion":1512,"})]":1513,"})_":1514,"})(\\":1515,"Ġ{}_{":1516,"def":1517,"Ġit":1518,"},}":1519,"ĠAx":1520,"Ġst":1521,"Ġceg":1522,"Ġprime":1523,"Ġre":1524,")!!}\\":1525,")|}\\":1526,"})}{(\\":1527,"Biggl":1528,"Biggr":1529,"Ġ81":1530,"))))))":1531,"Ġ~~\\":1532,")_+^{":1533,"Ġexpansion":1534,"prime":1535,"Ġ}}{{":1536,"Ġerfc":1537,"pone":1538,"Ġmeth":1539,"Long":1540,");":1541,",}":1542,"CD":1543,"Ci":1544,"];":1545,"bda":1546,"cy":1547,"dS":1548,"di":1549,"eq":1550,"iu":1551,"sp":1552,"tw":1553,"ver":1554,"vol":1555,"xJ":1556,"|)^":1557,"})))":1558,"^{|":1559,"rank":1560,"_{|\\":1561,"place":1562,"Ġxt":1563,")}))":1564,")})-\\":1565,"}}[":1566,"Ġyt":1567,"{(-\\":1568,"ĠkT":1569,")!}(":1570,")!(-":1571,")!/(":1572,"Ġny":1573,"})|":1574,"})_{":1575,"Ġ{-":1576,"Ġac":1577,"}}{{\\":1578,"Ġikx":1579,"Ġbe":1580,"ermin":1581,"Ġ30":1582,"),}":1583,")=(\\":1584,"!)^\\":1585,")]\\":1586,")|+\\":1587,"\\{-\\":1588,")}}{{":1589,"~~\\":1590,"756":1591,"ptic":1592,"Ġcosec":1593,"5772":1594,"lliptic":1595,"Lambda":1596,"Ġmethod":1597,"!}(\\":1598,"'d":1599,"')\\":1600,"',\\":1601,"*[":1602,"/[":1603,"01":1604,"46":1605,"83":1606,";-\\":1607,"Cov":1608,"Elliptic":1609,"])^":1610,"]}}":1611,"dg":1612,"ew":1613,"nq":1614,"sC":1615,"sz":1616,"some":1617,"|))":1618,"|}(":1619,"|)+":1620,"}|\\":1621,"Ġto":1622,"Ġln":1623,"Ġmath":1624,"Ġsec":1625,"ist":1626,"tation":1627,"}^{+":1628,"}^{[\\":1629,"Ġdet":1630,"Ġden":1631,")},\\":1632,")})=":1633,"}}_{":1634,")))^{-":1635,"))))}":1636,"))|_{":1637,"Ġky":1638,")!}(\\":1639,")!}-":1640,"Ġtf":1641,"Ġnt":1642,"]{(\\":1643,"})/(":1644,"Ġ{{":1645,"Ġzt":1646,"abcd":1647,"itx":1648,"Ġbi":1649,"Ġbt":1650,"ĠBe":1651,"|\\,":1652,")^{\\!":1653,"Ġcx":1654,")}}+":1655,"Ġpx":1656,"))}=":1657,"))}+\\":1658,"})})":1659,")|))":1660,"]}=\\":1661,"243":1662,"288":1663,"minus":1664,"!\\,(":1665,"Ġbdg":1666,"setminus":1667,"Ġdenot":1668,"!}^":1669,"'(-":1670,"(,":1671,"([":1672,"07":1673,"43":1674,"62":1675,"87":1676,"\\}}":1677,"]'":1678,"]}(":1679,"aus":1680,"ba":1681,"bp":1682,"imath":1683,"iux":1684,"mm":1685,"our":1686,"qe":1687,"qquad":1688,"rbrace":1689,"rdr":1690,"tv":1691,"tdt":1692,"wo":1693,"xw":1694,"|/":1695,"|))\\":1696,"Ġ_{":1697,"Ġ}{\\":1698,"Ġpro":1699,"Ġsech":1700,"inition":1701,"inity":1702,"}{-":1703,"_{(":1704,"(\\{":1705,"infinity":1706,")))}-\\":1707,"}((":1708,"Ġ21":1709,"Ġ28":1710,"are":1711,"Ġan":1712,"Ġib":1713,"ite":1714,"ĠAB":1715,"Ġce":1716,")}}=\\":1717,")!}{(-":1718,")]-":1719,"})}=":1720,"\\,(":1721,"subset":1722,"]\\,\\":1723,"}=-":1724,"|_{(":1725,"1728":1726,"lic":1727,")|_{(":1728,"Ġexpone":1729,"Ġpolynomials":1730,"perbo":1731,"577215":1732,"EllipticF":1733,"!^{":1734,"!^{-":1735,"){":1736,"05":1737,"375":1738,"=[\\":1739,">\\":1740,"Bt":1741,"TB":1742,"[-(":1743,"\\})":1744,"]|_{":1745,"au":1746,"atop":1747,"hz":1748,"ier":1749,"jl":1750,"kC":1751,"lvert":1752,"ndx":1753,"nce":1754,"pe":1755,"rel":1756,"style":1757,"vot":1758,"yF":1759,"zg":1760,"|}{":1761,"|}-\\":1762,"|},":1763,"}.":1764,"}]}":1765,"pivot":1766,"ĠxB":1767,"Ġ((":1768,"Ġ-(\\":1769,")}[":1770,")})+\\":1771,")}{-\\":1772,"}}}-\\":1773,"}}~\\":1774,"Ġtwo":1775,"]{{":1776,"Ġdtds":1777,"Ġ{(\\":1778,"bfg":1779,"gen":1780,")-(-":1781,"dtds":1782,"!}-":1783,"}-(\\":1784,"ĠFib":1785,"textstyle":1786,"con":1787,"))}}\\":1788,"}+...+":1789,"dydx":1790,"...+\\":1791,"Ġ72":1792,"ate":1793,"Ġ...\\":1794,"ĠRes":1795,"}))+":1796,"}=(-":1797,"trix":1798,"180":1799,"135":1800,"})^{(-":1801,"real":1802,"ceil":1803,"4096":1804,"Ġ}}{{\\":1805,"ometric":1806,"ewton":1807,"ourier":1808,"perbolic":1809,"!,":1810,"'\\!\\":1811,")'":1812,")|\\":1813,"+...+":1814,"-|\\":1815,"1105":1816,"42":1817,"51":1818,"67":1819,"625":1820,"71828":1821,"864":1822,"91":1823,"RC":1824,"[{":1825,"ci":1826,"com":1827,"dV":1828,"fx":1829,"fic":1830,"iw":1831,"jm":1832,"pn":1833,"qy":1834,"rz":1835,"ss":1836,"sta":1837,"tic":1838,"wer":1839,"xB":1840,"||\\":1841,"}*":1842,"âĨ":1843,"Ġsum":1844,"ĠĠĊ":1845,"Ġ\\:":1846,"rangle":1847,"yste":1848,"ĠxJ":1849,")}{[":1850,"}})}":1851,"}})}{":1852,"{((":1853,")))^{\\":1854,"))))}{\\":1855,"))/(":1856,"Ġkf":1857,"Ġkn":1858,")!]":1859,")!^{-":1860,"}(|":1861,"Ġter":1862,"Ġ17":1863,"ary":1864,"}}{{":1865,",\\;":1866,"Ġie":1867,"Ġix":1868,"Ġ35":1869,"ĠBC":1870,"Ġsy":1871,"Ġsign":1872,"Ġcur":1873,")]+":1874,"))}=\\":1875,")|+":1876,")|)}{\\":1877,"279":1878,"'',":1879,"}))-":1880,"}))}\\":1881,"Ġ[-":1882,"]^{(-":1883,"}=(":1884,"ined":1885,"anh":1886,"ant":1887,"^-}(":1888,"197":1889,"Ġ100":1890,";\\;":1891,"sian":1892,"|<|":1893,"underline":1894,"cdh":1895,"ient":1896,"effic":1897,"|+|\\":1898,"artanh":1899,"Ġmatrix":1900,"Longleftrightarrow":1901,"verse":1902,"volution":1903,"erminant":1904,"aussian":1905,"subseteq":1906,"âĨĴ":1907,"ystem":1908,"efficient":1909,"!})":1910,"'}\\":1911,"'}^":1912,"399":1913,"720":1914,"764":1915,"Beta":1916,"Ce":1917,"Newton":1918,"TA":1919,"[^":1920,"bm":1921,"ch":1922,"cil":1923,"div":1924,"iab":1925,"jB":1926,"pp":1927,"sf":1928,"sr":1929,"stack":1930,"urs":1931,"ulli":1932,"vy":1933,"xg":1934,"zh":1935,"{[\\":1936,"|^\\":1937,"|}}\\":1938,"Ġra":1939,"Ġdis":1940,"Ġos":1941,"ĠGamma":1942,"Ġ}}}":1943,"Ġare":1944,"inary":1945,"leng":1946,"}{}{":1947,"}{[\\":1948,"langle":1949,"ists":1950,"sing":1951,"osition":1952,")\\|":1953,"Ġ-|":1954,")}}}\\":1955,")}},":1956,")}=-\\":1957,"Ġeve":1958,"}}~":1959,"))]^":1960,")))}+\\":1961,"Ġkh":1962,"Ġkt":1963,"Ġku":1964,")!)":1965,"Ġts":1966,"root":1967,"})_\\":1968,"Ġzq":1969,"Ġ25":1970,"exists":1971,"}}{|\\":1972,"101":1973,"erno":1974,"ect":1975,"ector":1976,"ecurs":1977,"Ġusing":1978,"Ġch":1979,"Ġcy":1980,"Ġhy":1981,"esen":1982,")]]":1983,")]_{":1984,")]+\\":1985,"))})":1986,"))}}{":1987,"Ġrdr":1988,"})}}{":1989,"}+(-":1990,"}+...+\\":1991,"]^*":1992,")|)}":1993,")|}{|":1994,"Ġ60":1995,"Ġ\\;\\":1996,"\\}*":1997,"ond":1998,"''[":1999,"}))=":2000,"}))_":2001,"5028":2002,"dsdt":2003,"undef":2004,"ikR":2005,"Ġ128":2006,"Ġ~{}_":2007,")*\\":2008,")_+^\\":2009,"84197":2010,"}~(":2011,"ĠaeF":2012,"'}|}":2013,"presen":2014,"Ġbdi":2015,"Ġbdfg":2016,"env":2017,"Ġcoefficient":2018,"eriod":2019,"Ġdifferential":2020,"169399":2021,"cosech":2022,"}\\!\\!\\!\\":2023,"Ġrepresen":2024,"Ġterms":2025,"2795028":2026,"cilla":2027,"iable":2028,"stackrel":2029,"Ġoscilla":2030,"ernoulli":2031,"undefined":2032,"84197169399":2033,"Ġrepresentation":2034,"279502884197169399":2035,"279502884197169399375":2036,"!)\\":2037,"!)^{":2038,"!)^{\\":2039,"!/(":2040,"()":2041,",+\\":2042,".}":2043,"02":2044,"216":2045,"320":2046,"984":2047,":\\":2048,"=,":2049,"Ge":2050,"NN":2051,"\\|^":2052,"\\|_":2053,"]}-\\":2054,"]}+\\":2055,"br":2056,"dd":2057,"do":2058,"gu":2059,"izt":2060,"jd":2061,"js":2062,"kc":2063,"lt":2064,"lus":2065,"rn":2066,"son":2067,"Ġ}^\\":2068,"Ġlong":2069,"}{[(":2070,"}\\!":2071,"}\\}":2072,")^*":2073,"Ġxu":2074,"tal":2075,"Ġ+\\":2076,"mation":2077,")})}{":2078,")}}}{":2079,")}{(-":2080,"}}}^{":2081,"Ġyx":2082,"Ġfg":2083,"))'":2084,")))+":2085,")))))":2086,")!_":2087,"^{\\,":2088,"binomial":2089,"Ġtr":2090,"})/\\":2091,"Ġ{[":2092,"Ġ13":2093,"Ġze":2094,"Ġaz":2095,"Ġabc":2096,"Ġafg":2097,"lor":2098,")-(\\":2099,"Ġbxy":2100,"}-|":2101,")+(-":2102,"ĠBy":2103,"ĠAi":2104,"Ġspace":2105,"Ġsystem":2106,"Ġperiod":2107,")!}{((":2108,"ĠjX":2109,"Ġ50":2110,"))\\,\\":2111,")!!}}":2112,")|<":2113,"ĠLa":2114,"{-(":2115,"Ġ...}":2116,"onac":2117,"'')":2118,"''+":2119,"}))))":2120,"Ġ80":2121,"Ġodd":2122,"};-\\":2123,"]_{|":2124,"Ġ96":2125,"147":2126,"196":2127,"}]}{\\":2128,"Ġ~~~~\\":2129,"rent":2130,"derivative":2131,"ifie":2132,"}))}}}":2133,"odifie":2134,"3383":2135,"265":2136,"Ġsine":2137,")!\\,(":2138,"}^*(":2139,"Ġdifference":2140,"ACB":2141,")...(":2142,")...\\":2143,"Laplace":2144,"sCR":2145,"Ġdeterminant":2146,"Ġexponential":2147,"star":2148,"ecursive":2149,"onacci":2150,"odified":2151,"3383279502884197169399375":2152,"!/":2153,"'+":2154,"'=":2155,"')}":2156,"'}(":2157,"076":2158,"315":2159,"568":2160,"85":2161,"854":2162,"945":2163,";;\\;":2164,"<|":2165,"=:":2166,"BC":2167,"DE":2168,"GCD":2169,"Gaussian":2170,"LC":2171,"Modified":2172,"\\!":2173,"\\}^{":2174,"]_{-\\":2175,"bxt":2176,"bmod":2177,"ca":2178,"ceg":2179,"cre":2180,"dW":2181,"ddot":2182,"gf":2183,"gcd":2184,"hx":2185,"iq":2186,"ies":2187,"je":2188,"kF":2189,"lj":2190,"mc":2191,"mf":2192,"mon":2193,"nC":2194,"ower":2195,"pk":2196,"position":2197,"qh":2198,"rh":2199,"rj":2200,"tB":2201,"ter":2202,"trace":2203,"uct":2204,"wx":2205,"xk":2206,"xxt":2207,"yD":2208,"zi":2209,"zs":2210,"|)}\\":2211,"|})\\":2212,"}^{-\\":2213,"}/\\":2214,"}]^":2215,"}')":2216,"}|}\\":2217,"~_":2218,"Ġty":2219,"Ġal":2220,"Ġ}^{\\":2221,"Ġlog":2222,"Ġoperator":2223,"Ġcot":2224,"inverse":2225,"ratic":2226,"land":2227,"(\\;;\\;":2228,"}\\\\":2229,")^-\\":2230,"^{-|\\":2231,"ĠxI":2232,")\\\\":2233,"}^{}":2234,"Ġ-{":2235,"ĠdF":2236,"Ġdef":2237,")}]":2238,")}}(":2239,")})}\\":2240,")})}}{":2241,")}{[(":2242,"amp":2243,"liminf":2244,"}}})":2245,"}}}{(":2246,"}}|\\":2247,"Ġfil":2248,")))^{":2249,"))))+\\":2250,")))}-":2251,")))}{(\\":2252,")!(\\":2253,"ĠtB":2254,"Ġ{{\\":2255,"Ġ120":2256,"Ġzx":2257,"arsinh":2258,"armon":2259,"ĠaJ":2260,"Ġaf":2261,"Ġany":2262,"Ġafh":2263,"product":2264,")}\\!\\!\\":2265,")^{|":2266,"arccosh":2267,",\\{":2268,"Ġif":2269,"ĠDt":2270,"erre":2271,")!}=":2272,"},-":2273,"},~\\":2274,"eral":2275,"ĠBu":2276,"Ġuv":2277,"bigcup":2278,"ĠhA":2279,"),(":2280,"overbrace":2281,")=|":2282,"))}+":2283,"))}}{\\":2284,"Ġ54":2285,"Ġ56":2286,"Ġreg":2287,"})}-":2288,")!!^":2289,"162":2290,"ormal":2291,")|)\\":2292,")|}}+\\":2293,")|}{|\\":2294,"ĠLi":2295,"Ġ768":2296,"\\{[":2297,"}}}=":2298,"Ġ...)":2299,"]}=":2300,"\\},\\":2301,"2022":2302,"5040":2303,")}}{(\\":2304,"^+)":2305,"trib":2306,"159":2307,"148":2308,"ives":2309,"997":2310,"^*_":2311,"side":2312,"689":2313,"}||_":2314,"300":2315,"}',\\":2316,"405":2317,"Ġdudvdw":2318,")~_":2319,"\\!\\!\\!\\!":2320,"001":2321,"Ġ180":2322,"ivatives":2323,"Ġcdg":2324,"795":2325,"Ġderivatives":2326,"ransfer":2327,"BesselJ":2328,"body":2329,"aei":2330,"Ġnumbers":2331,"uble":2332,"ubic":2333,")))))))))":2334,"Ġsecond":2335,"Ġdenotes":2336,"57721569":2337,"718281828":2338,"Ġdistrib":2339,"Ġeven":2340,"ĠaeFi":2341,"Ġoscillator":2342,"guerre":2343,"ĠLaplace":2344,"crete":2345,"Ġfilter":2346,"Ġdistribution":2347,"!)(":2348,"!}(-":2349,"!~\\":2350,"&\\":2351,"'+\\":2352,"'},":2353,"')\\,":2354,"'\\,":2355,"'})}{|\\":2356,"((\\":2357,"+{":2358,"+|\\":2359,",:":2360,"-{\\":2361,".,":2362,"04":2363,"048":2364,"150":2365,"3125":2366,"66":2367,"70":2368,"896":2369,"875":2370,"927":2371,":=\\":2372,"=?":2373,"AD":2374,"Cx":2375,"Com":2376,"Cau":2377,"Dix":2378,"Fourier":2379,"Her":2380,"Hess":2381,"Mn":2382,"Pf":2383,"Pr":2384,"Si":2385,"Var":2386,"\\}(\\":2387,"].":2388,"]}^":2389,"]}}{":2390,"],\\":2391,"]}(-":2392,"_+":2393,"axy":2394,"cc":2395,"cq":2396,"chy":2397,"dB":2398,"gra":2399,"ginary":2400,"ip":2401,"iut":2402,"jy":2403,"jmath":2404,"kf":2405,"lk":2406,"lceil":2407,"mq":2408,"mr":2409,"mite":2410,"nL":2411,"nit":2412,"ox":2413,"py":2414,"qz":2415,"rr":2416,"ru":2417,"rceil":2418,"sL":2419,"tA":2420,"tds":2421,"yw":2422,"zk":2423,"{[-":2424,"|^{-\\":2425,"|)}}":2426,"|)+\\":2427,"|-|":2428,"}_\\":2429,"})!(":2430,"}~~":2431,"}|_{":2432,"}*\\":2433,"Ġpi":2434,"Ġsinh":2435,"Ġpartial":2436,"Ġ,\\":2437,"Ġarg":2438,"Ġgen":2439,"Ġroot":2440,"inite":2441,"ration":2442,"igon":2443,"Ġxq":2444,")\\!":2445,"Ġdi":2446,"maginary":2447,")}})":2448,")})\\,":2449,"imple":2450,"alu":2451,"alcu":2452,"}})^":2453,"}}}+":2454,"}})^\\":2455,"Ġfx":2456,")))=\\":2457,")))^\\":2458,"))))}\\":2459,")!}-\\":2460,"Ġtime":2461,"Ġnz":2462,"})|^":2463,"}))}-":2464,"})-(":2465,"}(\\{":2466,"Ġ19":2467,"Ġzy":2468,"Ġ216":2469,"arith":2470,"ariable":2471,"Ġap":2472,"Ġat":2473,"dent":2474,"dehat":2475,"xyy":2476,"quadratic":2477,"arcsinh":2478,"ĠiQ":2479,"Ġixy":2480,"Ġident":2481,"abq":2482,"Ġbq":2483,"104":2484,"Ġ384":2485,"(-|\\":2486,"ĠFourier":2487,"mbox":2488,"121":2489,"Ġunit":2490,"Ġqx":2491,")^{-(\\":2492,")^{\\!\\!":2493,"Ġct":2494,"Ġcu":2495,"Ġhf":2496,"Ġhx":2497,"Ġharmon":2498,")}})\\":2499,"Ġ40":2500,"Ġ48":2501,"Ġ49":2502,"Ġpower":2503,"})\\,\\":2504,")])":2505,"Ġjx":2506,"))}}}":2507,")!}{(\\":2508,"Ġrs":2509,"Ġrx":2510,"Ġres":2511,"Ġrule":2512,"})}}\\":2513,"})}}{\\":2514,"Ġmn":2515,"}+|":2516,")!!}{\\":2517,")|}{\\":2518,"^{(-\\":2519,"...}":2520,"Ġvy":2521,"Ġ||\\":2522,")/[":2523,")/(\\":2524,"\\!\\!\\!":2525,"2020":2526,"646":2527,"649":2528,"Ġout":2529,"321":2530,"ized":2531,"^-)":2532,"Ġ1024":2533,"}]}\\":2534,"}|}}":2535,"!\\!\\!\\":2536,"360":2537,"Ġ~~~\\":2538,"759":2539,"formation":2540,"ree":2541,"uvw":2542,"}')\\":2543,"ĠODE":2544,"),\\;":2545,"{{{":2546,"400":2547,"Ġcomposition":2548,"Ġbfh":2549,"aylor":2550,"erical":2551,"|,|":2552,"perp":2553,"widehat":2554,"|>\\":2555,"Ġ144":2556,"Laguerre":2557,"definition":2558,"Longrightarrow":2559,"cyc":2560,"rdrd":2561,"Ġceh":2562,"5772156":2563,"ĠFibonacci":2564,"Ġcurve":2565,"double":2566,"Ġperiodic":2567,"Ġall":2568,"Cauchy":2569,"Dixon":2570,"Hermite":2571,"grad":2572,"Ġgeneral":2573,"igonometric":2574,"alculus":2575,"arithm":2576,"ariables":2577,"!}}{":2578,"!)-":2579,"!)!}":2580,"!)}{(":2581,"'^{":2582,"')}{":2583,"({(\\":2584,")&\\":2585,"*(":2586,"*}\\":2587,"*^{-":2588,"+{\\":2589,"+}^{\\":2590,",~":2591,"-~\\":2592,"08":2593,"132":2594,"212":2595,"218":2596,"225":2597,"396":2598,"349":2599,"3147":2600,"41":2601,"427":2602,"432":2603,"518":2604,"584":2605,"627":2606,"650":2607,"736":2608,"784":2609,"859":2610,"8576":2611,"93":2612,"94":2613,"954":2614,";\\,":2615,"={":2616,"Binom":2617,"Bernoulli":2618,"Con":2619,"Cay":2620,"DF":2621,"Dis":2622,"EF":2623,"ER":2624,"Ex":2625,"GL":2626,"Ham":2627,"In":2628,"Lo":2629,"Np":2630,"PV":2631,"Per":2632,"RT":2633,"Taylor":2634,"VC":2635,"Vector":2636,"\\},":2637,"\\|_{":2638,"]!":2639,"])}":2640,"]_{\\":2641,"]^{-\\":2642,"]=-\\":2643,"]}+":2644,"]/\\":2645,"]-(":2646,"af":2647,"av":2648,"atanh":2649,"afh":2650,"ble":2651,"dle":2652,"eger":2653,"fi":2654,"gc":2655,"gd":2656,"gg":2657,"gle":2658,"hq":2659,"har":2660,"io":2661,"ics":2662,"jr":2663,"jik":2664,"kB":2665,"kR":2666,"kd":2667,"kp":2668,"kv":2669,"ll":2670,"mi":2671,"mz":2672,"mem":2673,"nB":2674,"nF":2675,"nj":2676,"normal":2677,"ois":2678,"olta":2679,"otation":2680,"pb":2681,"point":2682,"put":2683,"qs":2684,"rF":2685,"rk":2686,"ric":2687,"sb":2688,"sj":2689,"tD":2690,"tn":2691,"tdz":2692,"ting":2693,"vw":2694,"vx":2695,"ws":2696,"wxy":2697,"wed":2698,"xh":2699,"xn":2700,"xrightarrow":2701,"yj":2702,"yperbolic":2703,"zF":2704,"zu":2705,"{}_{":2706,"{}{}{":2707,"|)}{\\":2708,"|_{\\":2709,"|),":2710,"|}}{\\":2711,"|))}\\":2712,"|}{|":2713,"}>":2714,"})!":2715,"}[(":2716,"}]_":2717,"}:\\":2718,"Ġ&":2719,"Ġ]":2720,"Ġ^{":2721,"Ġig":2722,"Ġ^{-":2723,"Ġ}^":2724,"Ġpa":2725,"Ġpart":2726,"Ġ}{(":2727,"Ġgamma":2728,"Ġmu":2729,"Ġbinomial":2730,"Ġ\\{\\":2731,"Ġ\\{(":2732,"inx":2733,"ley":2734,"}{}_{":2735,"ray":2736,"_{{\\":2737,"(\\!":2738,"(\\!\\":2739,"}\\|^":2740,")^(-":2741,"Ġxg":2742,"Ġxdx":2743,"Ġxst":2744,"rties":2745,"Ġ(|\\":2746,")\\}(\\":2747,"}^{|":2748,"}^{{\\":2749,"ĠdB":2750,"ĠdW":2751,"Ġdq":2752,"Ġdeg":2753,"mann":2754,")};":2755,")}_{":2756,")})^{":2757,")}(-":2758,")})+":2759,")})^{-":2760,")}/\\":2761,")})/":2762,")})}}{\\":2763,"ample":2764,"alleng":2765,"}})+\\":2766,"Ġyi":2767,"Ġyu":2768,"Ġfind":2769,"{(|":2770,"))|":2771,"))_{":2772,")),\\":2773,"))))^":2774,"))))-\\":2775,"))|}":2776,"))))=":2777,"))|}\\":2778,")!]^":2779,")!!\\,":2780,"}([":2781,"Ġ\\,_":2782,"Ġtx":2783,"Ġtimes":2784,"dxf":2785,"Ġna":2786,"Ġnth":2787,"Ġnotation":2788,"]{-\\":2789,"]{...":2790,"pherical":2791,"}),\\":2792,"}))\\,":2793,"})^{-(":2794,"})}\\,":2795,"})~\\":2796,"})]_{":2797,"Ġ{{{\\":2798,"Ġ192":2799,"Ġ26":2800,"Ġ256":2801,"array":2802,"Ġas":2803,"Ġace":2804,"}}{[":2805,"deg":2806,"xye":2807,"Ġiv":2808,"Ġimaginary":2809,"abk":2810,"abx":2811,"ĠDe":2812,"!}+":2813,"!}}\\":2814,"!}=\\":2815,"determin":2816,"ĠbJ":2817,"_{\\!":2818,"Ġ34":2819,"Ġ39":2820,")+(\\":2821,")+...":2822,"ĠBi":2823,"ĠBCD":2824,"ĠBernoulli":2825,"ĠBEF":2826,"xtt":2827,"Ġqe":2828,"ĠAX":2829,"ĠsT":2830,"Ġsx":2831,"Ġsequ":2832,"bigcap":2833,"Ġcf":2834,"Ġcs":2835,"Ġcalculus":2836,"overset":2837,"Ġ480":2838,")={\\":2839,"}}{(-":2840,"ĠSER":2841,"Ġ},\\":2842,")]^{-":2843,")]\\,":2844,")]](":2845,"))}(\\":2846,"Ġ576":2847,"})}+":2848,"})},":2849,"})}^":2850,"})})\\":2851,"Ġmo":2852,"^{-((":2853,"160":2854,"}_*^{-":2855,")|,":2856,"...\\":2857,"Ġvt":2858,"Ġvariables":2859,"Ġvolta":2860,")}(-\\":2861,"Ġ||":2862,"Ġ75":2863,"Ġ720":2864,"Ġ729":2865,"270":2866,"))}{[":2867,"]\\\\":2868,"]\\}":2869,"\\}=":2870,"\\}_{":2871,"''',":2872,"}))(":2873,"}))^{":2874,"}))^{-":2875,"xyzw":2876,"201":2877,"643383279502884197169399375":2878,")}}{{\\":2879,"}}(|\\":2880,"Ġ89":2881,"189":2882,"~~~~\\":2883,"angle":2884,"32384":2885,"};-":2886,"))=:":2887,"))=(-":2888,"ikj":2889,"nter":2890,"14159":2891,"xzw":2892,"Ġ105":2893,"Ġ108":2894,"^*[":2895,"^*}":2896,"^*}\\":2897,";\\;\\":2898,"ilton":2899,"687":2900,"))^{(-":2901,"}/[":2902,"}]}(-":2903,"}|/":2904,"}|^{":2905,")))}}-\\":2906,"))))]":2907,"4590":2908,"2008":2909,"960":2910,"ular":2911,"ref":2912,"reen":2913,"483":2914,"plic":2915,"Ġxyzw":2916,"center":2917,")_+^{\\":2918,"}'|}}{":2919,"359":2920,"3589":2921,"769":2922,"Ġbdf":2923,"pqrs":2924,"Ġinver":2925,"Ġinvol":2926,"789":2927,"Ġcon":2928,"Ġequations":2929,"setpoint":2930,"Ġinteger":2931,"Ġintric":2932,"Ġcdfg":2933,"ings":2934,"294":2935,"tional":2936,"iemann":2937,"middle":2938,"693147":2939,"7932384":2940,")]|_{(":2941,"'''''":2942,"abcde":2943,"974":2944,"BAC":2945,"|>|":2946,"longrightarrow":2947,"891":2948,"894":2949,"}^*(\\":2950,"}\\!\\!\\!":2951,"Ġmapp":2952,"Ġcegd":2953,"Ġbefg":2954,"))))}))))":2955,"Ġdenoting":2956,"62643383279502884197169399375":2957,"Ġ_{{":2958,"Ġprope":2959,"Ġ288":2960,"Ġexponent":2961,"genfrac":2962,"const":2963,"convolution":2964,"complex":2965,"Ġsignal":2966,"Ġcurrent":2967,"length":2968,"Ġchalleng":2969,"Ġtrigonometric":2970,"2653589":2971,"Ġdefinition":2972,"ampl":2973,"7182818284590":2974,"0489":2975,"Complex":2976,"Ġidentity":2977,"Ġresp":2978,"ĠODEs":2979,"Ġgeneralized":2980,"Binomial":2981,"Convolution":2982,"Cayley":2983,"DFT":2984,"Discrete":2985,"Hamilton":2986,"oisson":2987,"wedge":2988,"Ġdegree":2989,"Ġaceh":2990,"determinate":2991,"Ġsequen":2992,"Ġvoltage":2993,"Ġinvers":2994,"Ġintricate":2995,"793238462643383279502884197169399375":2996,"Ġmappings":2997,"Ġproperties":2998,"Ġchallenging":2999,"2653589793238462643383279502884197169399375":3000,"265358979323846264338327950288419716939937510":3001,"!+":3002,"!-":3003,"!+\\":3004,"!)}{\\":3005,"!(-":3006,"!}\\,":3007,"!}}}":3008,"!}{(-":3009,"!}},":3010,"!/[":3011,"'_{":3012,"')}{\\":3013,"')(":3014,"')}{|\\":3015,"({-":3016,"+}(":3017,"-)":3018,"-}":3019,"/(\\":3020,"/[(":3021,"2104":3022,"317":3023,"415":3024,"428":3025,"469":3026,"536":3027,"578":3028,"534":3029,"539":3030,"61":3031,"71":3032,"750":3033,"876":3034,"8756":3035,"968":3036,"972":3037,"975":3038,"976":3039,"938":3040,":|":3041,"={\\":3042,"AM":3043,"As":3044,"BT":3045,"Co":3046,"Cy":3047,"Cubic":3048,"EX":3049,"EY":3050,"FG":3051,"Fib":3052,"GC":3053,"HD":3054,"Hyperbolic":3055,"Ra":3056,"Simple":3057,"Vf":3058,"XF":3059,"\\}}{":3060,"\\|\\":3061,"\\}}{\\":3062,"\\}}}":3063,"]*":3064,"]]":3065,"])\\":3066,"]),":3067,"aP":3068,"ag":3069,"atan":3070,"afg":3071,"bq":3072,"but":3073,"bgd":3074,"cT":3075,"db":3076,"dh":3077,"dl":3078,"dq":3079,"dinary":3080,"ez":3081,"ential":3082,"fG":3083,"ff":3084,"finite":3085,"hB":3086,"hen":3087,"iG":3088,"iI":3089,"iK":3090,"iP":3091,"iY":3092,"ia":3093,"ixy":3094,"idt":3095,"ibx":3096,"jh":3097,"jn":3098,"ku":3099,"kw":3100,"kdx":3101,"kdt":3102,"kel":3103,"lh":3104,"ls":3105,"ly":3106,"ml":3107,"nc":3108,"ndt":3109,"niz":3110,"nzq":3111,"rJ":3112,"ry":3113,"ression":3114,"recursive":3115,"sH":3116,"sT":3117,"sn":3118,"tive":3119,"transfer":3120,"ug":3121,"up":3122,"uw":3123,"uy":3124,"uz":3125,"ude":3126,"urent":3127,"vr":3128,"vdots":3129,"wy":3130,"wart":3131,"when":3132,"xA":3133,"xI":3134,"xv":3135,"yg":3136,"ymp":3137,"zI":3138,"zdz":3139,"{_":3140,"|_{-\\":3141,"|,\\":3142,"|}-":3143,"|)-\\":3144,"|}\\,":3145,"|)))":3146,"|})}{":3147,"|}}=":3148,"|}{|\\":3149,"|})}-\\":3150,"})!}":3151,"}]\\":3152,"}](":3153,"})}}+\\":3154,"}~~~":3155,"~(":3156,"Ġ!":3157,"Ġle":3158,"Ġrt":3159,"Ġsu":3160,"Ġ)}{":3161,"Ġth":3162,"Ġim":3163,"Ġtan":3164,"Ġ!}":3165,"Ġlimit":3166,"Ġ}}\\":3167,"Ġ]^\\":3168,"Ġproduct":3169,"Ġquadratic":3170,"Ġ\\|\\":3171,"}{{\\":3172,"}{{(-":3173,"}{}_":3174,"rame":3175,"Ġ=}":3176,"law":3177,"lation":3178,"ise":3179,"}\\{\\":3180,"}\\;\\":3181,"leftarrow":3182,"sine":3183,"integ":3184,"ĠxA":3185,"ĠxF":3186,"ĠxK":3187,"ĠxW":3188,"Ġxi":3189,")\\;\\":3190,")\\\\|":3191,"ĠdX":3192,"ĠdY":3193,"Ġdh":3194,"Ġdm":3195,")}^{-":3196,")}))=":3197,")}+(":3198,")}*\\":3199,")}{[\\":3200,"otential":3201,"}}_":3202,"}}}}{":3203,"}}}-":3204,"}}}}\\":3205,"}}}+\\":3206,"}}}}}":3207,"}}}{(\\":3208,"Ġfn":3209,"))!":3210,")))}}":3211,")))]":3212,"))}\\,":3213,"))~\\":3214,")))|_{":3215,"))|)":3216,"Ġkj":3217,"Ġkz":3218,")!}(-":3219,"Ġtdt":3220,"Ġtrans":3221,"dxds":3222,"Ġnk":3223,"]{}":3224,"phson":3225,"ror":3226,"}))^\\":3227,"})|_{":3228,"})|_":3229,"Ġdtdx":3230,"Ġ{}":3231,"Ġ{}^{-":3232,"Ġ168":3233,"Ġ135":3234,"Ġ191":3235,"Ġzeta":3236,"proxi":3237,"lower":3238,")}\\\\":3239,"}}{|":3240,")^{[":3241,"rgeometric":3242,"xyzt":3243,",\\;\\;":3244,"ĠiK":3245,"Ġid":3246,"abi":3247,"ĠDy":3248,"!}=":3249,"itude":3250,"Ġbg":3251,"Ġbz":3252,"=\\{(":3253,"107":3254,"Ġ38":3255,"ĠFunction":3256,"egf":3257,"Ġgrow":3258,")!}~":3259,")!}=\\":3260,"textup":3261,"},~":3262,"ĠBA":3263,"ĠCD":3264,"ĠCx":3265,"127":3266,"1279":3267,"Ġut":3268,"Ġuse":3269,"Ġqy":3270,"ĠsL":3271,"Det":3272,"Ġcirc":3273,"Ġcef":3274,"Ġcubic":3275,"ĠPF":3276,"ĠPV":3277,")}}~":3278,")}})}":3279,"Ġ44":3280,"Ġ45":3281,"Ġpq":3282,"Ġpos":3283,"Ġpotential":3284,")]^{":3285,"))},":3286,"))}^":3287,"))}-(":3288,"Ġ512":3289,"Ġ568":3290,"Ġrecursive":3291,"}+(\\":3292,"}+|\\":3293,")!!/(":3294,"167":3295,"16384":3296,"order":3297,"10000":3298,")|)^":3299,")|^{-":3300,")|)}{":3301,")|}}{":3302,"}\\,(":3303,"ĠGaussian":3304,"...(":3305,"Ġvu":3306,"Ġvector":3307,"Ġvalu":3308,"ĠLe":3309,"Ġ70":3310,"ated":3311,"))}{(-":3312,"))}{|\\":3313,"\\{|":3314,"Ġ...}{":3315,"ĠRC":3316,"ĠRiemann":3317,"]}|":3318,"\\}>":3319,"\\}*\\":3320,"ijkr":3321,"ijkl":3322,"})}{|":3323,"''-":3324,"''\\":3325,"''')":3326,"}))/":3327,"Ġ[-\\":3328,"11568":3329,"\\!\\!\\":3330,"2016":3331,"2021":3332,"2078":3333,"5000":3334,")}}{|":3335,"ĠEuler":3336,"]^{(\\":3337,"156":3338,"243383279502884197169399375":3339,"ankel":3340,"und":3341,"179":3342,"Ġ945":3343,"ikr":3344,"ikt":3345,"nti":3346,"^-}}":3347,"xzy":3348,"xzz":3349,"Ġtheir":3350,"]_+":3351,"^*)":3352,"^*(-":3353,"actor":3354,"Ġ~(":3355,"))^{(\\":3356,"]=(":3357,"Ġdvd":3358,"}]-":3359,"}]|_{":3360,"}||\\":3361,"728":3362,"ibniz":3363,"4826":3364,"ved":3365,"verge":3366,"}}-(-":3367,"Ġxyze":3368,")_+^{-":3369,"8427":3370,"Ġexample":3371,"Ġadfg":3372,"ĠaeI":3373,"Ġaeic":3374,"Ġaeif":3375,"asymp":3376,"54321":3377,"}'|^":3378,"}'|/":3379,"||_":3380,"}\\!\\!":3381,"4000":3382,"({-\\":3383,"Ġish":3384,"Ġinx":3385,"76811568":3386,"262":3387,"2625":3388,"7816":3389,"Ġcont":3390,"Ġcomplic":3391,"imension":3392,"ĠcdH":3393,"\\;(":3394,"hyperbolic":3395,"Ġbfdg":3396,"792":3397,"''''''":3398,"Ġtheory":3399,"Ġintegration":3400,"567":3401,"389":3402,"861":3403,"Ġintegrals":3404,"Ġordinary":3405,"39687":3406,"Ġdsdtdu":3407,"'''+":3408,"Ġdifferent":3409,"Laurent":3410,"Ġcosech":3411,"Ġbdgfi":3412,"pergeometric":3413,")'=\\":3414,"110514":3415,")|+|\\":3416,"Ġrate":3417,"Ġhyperbolic":3418,"lti":3419,"Ġlogarithm":3420,")}\\!\\!\\!":3421,"Ġregression":3422,"{[-(\\":3423,"Ġroots":3424,"Ġharmonic":3425,"5772156649":3426,"5184":3427,"Log":3428,"Ġfinding":3429,"Ġcsc":3430,"Ġmodu":3431,"14159265358979323846264338327950288419716939937510":3432,"69314715":3433,"Ġrespect":3434,"Ġsequence":3435,"210476811568":3436,"Raphson":3437,"rametric":3438,"Ġtransformation":3439,"Ġgrowth":3440,"12794826":3441,"Ġused":3442,"Ġvalue":3443,"Ġcomplicated":3444,"21047681156812794826":3445,"21047681156812794826243383279502884197169399375":3446,"!!":3447,"!]":3448,"!(\\":3449,"!}^{":3450,"!^\\":3451,"!!}":3452,"!))^":3453,"!]^":3454,"!)}+\\":3455,"!})^{(-":3456,"'/":3457,"'|":3458,"'^{-":3459,"'}}":3460,"'{(":3461,"'}^\\":3462,"'}(\\":3463,"'}{(":3464,"'}}\\":3465,"'_\\":3466,"'))^":3467,"'))}{":3468,"'})}{":3469,"')|}":3470,"')}{|":3471,"(^{":3472,"({\\":3473,"(+\\":3474,"((-\\":3475,")]{":3476,")'}":3477,"*=":3478,"*(-":3479,"+)":3480,"+[":3481,"+)+":3482,"+...":3483,"+}^{-":3484,"+~\\":3485,"+}^{(-":3486,",(":3487,",~~~~\\":3488,"-)}{":3489,"-...":3490,".(":3491,"03":3492,"014":3493,"047":3494,"112":3495,"1104":3496,"298":3497,"2148":3498,"350":3499,"324":3500,"381":3501,"314":3502,"372":3503,"44":3504,"464":3505,"450":3506,"440":3507,"439":3508,"465":3509,"437":3510,"4389":3511,"52":3512,"53":3513,"510":3514,"511":3515,"564":3516,"514":3517,"521":3518,"538":3519,"580":3520,"5349":3521,"620":3522,"618":3523,"632":3524,"617":3525,"681":3526,"619":3527,"636":3528,"696":3529,"675":3530,"600":3531,"657":3532,"679":3533,"656":3534,"6759":3535,"73":3536,"77":3537,"716":3538,"717":3539,"707":3540,"82":3541,"884":3542,"837":3543,"8179":3544,"928":3545,"957":3546,"9646":3547,":~":3548,";(":3549,"=(\\":3550,"={(":3551,"AR":3552,"Ad":3553,"Ap":3554,"Ar":3555,"Ack":3556,"Air":3557,"Anti":3558,"BE":3559,"BP":3560,"Be":3561,"Bs":3562,"Bu":3563,"Bin":3564,"Bess":3565,"CC":3566,"CS":3567,"Ct":3568,"Cos":3569,"DP":3570,"DQ":3571,"Du":3572,"Dar":3573,"EG":3574,"EI":3575,"Ef":3576,"Eh":3577,"Equation":3578,"FD":3579,"Fg":3580,"Frac":3581,"Gaus":3582,"Green":3583,"He":3584,"Hi":3585,"HÃ":3586,"JK":3587,"Jac":3588,"KT":3589,"LG":3590,"Lx":3591,"Ler":3592,"MN":3593,"Me":3594,"Mo":3595,"Mu":3596,"Nh":3597,"Nq":3598,"Nz":3599,"Pa":3600,"Ph":3601,"Pi":3602,"Poisson":3603,"PBP":3604,"Rad":3605,"Rec":3606,"SC":3607,"Sto":3608,"Sch":3609,"Spherical":3610,"TD":3611,"TL":3612,"TQ":3613,"Tc":3614,"Th":3615,"Ti":3616,"Ts":3617,"Transfer":3618,"Ve":3619,"Xi":3620,"Yf":3621,"[,":3622,"[]{":3623,"[|\\":3624,"[~_":3625,"\\{(":3626,"\\{(-":3627,"\\})\\":3628,"\\}_":3629,"\\}}(":3630,"\\}}+\\":3631,"\\|}":3632,"\\|=":3633,"\\})},":3634,"]/":3635,"]~":3636,"](\\":3637,"]})":3638,"]}{(":3639,"])}{\\":3640,"])(":3641,"])-":3642,"])_":3643,"])}{(":3644,"])=":3645,"]}}{(":3646,"])]":3647,"])+\\":3648,"]/(":3649,"]'_":3650,"^+\\":3651,"^...":3652,"_+}":3653,"_*(":3654,"_-}":3655,"aI":3656,"aJ":3657,"aa":3658,"ah":3659,"aw":3660,"ale":3661,"asu":3662,"asinh":3663,"acx":3664,"ave":3665,"aEi":3666,"ahe":3667,"bI":3668,"bu":3669,"bcos":3670,"beg":3671,"bax":3672,"bcx":3673,"bic":3674,"bni":3675,"bzq":3676,"cJ":3677,"cg":3678,"cr":3679,"cdx":3680,"cfg":3681,"cate":3682,"dF":3683,"dn":3684,"din":3685,"dom":3686,"dar":3687,"dih":3688,"eig":3689,"ens":3690,"end":3691,"eih":3692,"finition":3693,"factor":3694,"gi":3695,"gp":3696,"gy":3697,"gular":3698,"gEf":3699,"gHi":3700,"hX":3701,"hl":3702,"hp":3703,"hkt":3704,"hlk":3705,"iM":3706,"iN":3707,"iR":3708,"ila":3709,"icosh":3710,"iel":3711,"ian":3712,"iwt":3713,"jD":3714,"jT":3715,"ja":3716,"jb":3717,"jo":3718,"jp":3719,"jq":3720,"jt":3721,"jz":3722,"jct":3723,"ject":3724,"kG":3725,"kM":3726,"kX":3727,"kg":3728,"kxy":3729,"kes":3730,"kkx":3731,"lG":3732,"lM":3733,"lT":3734,"lb":3735,"lx":3736,"lmn":3737,"mQ":3738,"mh":3739,"mw":3740,"mvr":3741,"nD":3742,"nK":3743,"nl":3744,"nv":3745,"nth":3746,"nto":3747,"ndy":3748,"ndz":3749,"of":3750,"oth":3751,"odot":3752,"onu":3753,"ous":3754,"pto":3755,"pEi":3756,"poly":3757,"qD":3758,"qk":3759,"qn":3760,"qp":3761,"rd":3762,"rrow":3763,"rst":3764,"rect":3765,"sD":3766,"sX":3767,"sa":3768,"sm":3769,"sty":3770,"sla":3771,"sys":3772,"space":3773,"tI":3774,"tS":3775,"tl":3776,"tdx":3777,"txx":3778,"uL":3779,"urt":3780,"uto":3781,"upa":3782,"uit":3783,"uous":3784,"vn":3785,"vu":3786,"val":3787,"vdx":3788,"vpha":3789,"ving":3790,"wz":3791,"xG":3792,"xH":3793,"xc":3794,"xd":3795,"yd":3796,"yk":3797,"yr":3798,"yu":3799,"yv":3800,"yAi":3801,"zd":3802,"zbar":3803,"{}}":3804,"{{(":3805,"{)}_{":3806,"|{\\":3807,"|}(\\":3808,"|)(":3809,"|)-":3810,"|))}":3811,"|})^":3812,"|/\\":3813,"|))}{":3814,"|))+\\":3815,"|)}-\\":3816,"|}=":3817,"|})+\\":3818,"|}}}{\\":3819,"|)}{|\\":3820,"|}-(":3821,"|}))-":3822,"|)-(\\":3823,"|}+|\\":3824,"}!":3825,"})!}{(":3826,"}^{-(":3827,"}}^{+\\":3828,"})!\\":3829,"}]_{":3830,"}<\\":3831,"}>-":3832,"}!)^{":3833,"~(\\":3834,"´pi":3835,"Ġ)\\":3836,"Ġ}^{":3837,"Ġsq":3838,"Ġlim":3839,"Ġ^{\\":3840,"Ġtheta":3841,"Ġph":3842,"Ġ)}{\\":3843,"Ġmb":3844,"Ġ},":3845,"Ġ)\\,":3846,"Ġ)^{-":3847,"Ġ)+\\":3848,"Ġ}(-":3849,"Ġ)}-\\":3850,"Ġline":3851,"Ġ}{(\\":3852,"Ġ~\\":3853,"Ġ^{(-":3854,"Ġ)}}{{":3855,"Ġlength":3856,"Ġampl":3857,"Ġlaw":3858,"Ġ\\!":3859,"Ġ\\!\\!":3860,"inh":3861,"inj":3862,"inrel":3863,"inside":3864,"inuous":3865,"^{+\\":3866,"^{...":3867,"^{*}\\":3868,"lec":3869,"les":3870,"rable":3871,"_{,":3872,"_{(\\":3873,"_{(-":3874,"_{+}^{\\":3875,"(\\{\\":3876,"isu":3877,"iscate":3878,"isinh":3879,"igf":3880,"igec":3881,"}\\})":3882,"}\\},":3883,"}\\}_{":3884,"}\\|)":3885,"righthar":3886,")^+":3887,"{\\|":3888,"Ġxs":3889,"Ġxv":3890,"Ġxw":3891,"Ġxzw":3892,"osh":3893,"tat":3894,"Ġ({":3895,"Ġ((-":3896,")\\}\\":3897,")\\}_":3898,")\\}=\\":3899,")\\\\\\":3900,")\\!\\!\\":3901,")\\|_":3902,")\\|^{-":3903,")\\|}{\\":3904,")\\!\\!":3905,"Ġ+}":3906,"Ġ+(-":3907,"}^{(-\\":3908,"}^{[(":3909,"}^{*}\\":3910,"cost":3911,"Ġ-{\\":3912,"Ġ-[\\":3913,"Ġdn":3914,"Ġdo":3915,"Ġdimension":3916,"main":3917,"mating":3918,")}*":3919,")}.":3920,")}:":3921,")}^\\":3922,")})}{\\":3923,")})^{\\":3924,")})}}":3925,")}))}":3926,")}]^":3927,")}))\\":3928,")})}-":3929,")})}\\,":3930,")})}{(\\":3931,")}}}-\\":3932,")})}}+\\":3933,")}]=\\":3934,")}|-":3935,"}^!":3936,"}^+(":3937,"}^-(":3938,"}^+)":3939,"}^-)}{":3940,"Ġequ":3941,"Ġelec":3942,"amn":3943,"totic":3944,"total":3945,"tandar":3946,"}}.":3947,"}}))":3948,"}}}^\\":3949,"}},\\":3950,"}}_\\":3951,"}})+":3952,"}})\\,":3953,"}}),":3954,"}})-\\":3955,"}}/\\":3956,"}}|}":3957,"}}]_{":3958,"}}-(":3959,"}}}\\,\\":3960,"}})))}":3961,"}})(-":3962,"}}}}=\\":3963,"}}*\\":3964,"}}}}{{\\":3965,"}})^*":3966,"Ġdxdx":3967,"Ġdxdz":3968,"}^{\\;\\;\\":3969,"Ġyh":3970,"Ġyv":3971,"Ġyy":3972,"))~":3973,"))),":3974,"))^{-(":3975,")))|":3976,"))^{(":3977,"))))}{":3978,")))}}{":3979,")))}=":3980,")))))}":3981,")))](":3982,")))]^":3983,"))))^\\":3984,"))]-":3985,"))''''":3986,"))|-\\":3987,")))]=":3988,"))|+|\\":3989,"))_+":3990,"))*(-":3991,"ĠkC":3992,"ĠkP":3993,"ĠkY":3994,"Ġka":3995,"Ġkm":3996,"Ġkp":3997,"Ġkr":3998,")!})":3999,")!}\\,":4000,")!!\\,(":4001,")!/[(":4002,"}()":4003,"}([\\":4004,"}(|\\":4005,"pass":4006,"Ġ\\,\\,":4007,"Ġ\\,{}_":4008,"ĠtF":4009,"ĠtJ":4010,"Ġtcos":4011,"Ġtext":4012,"mathsf":4013,"ĠnB":4014,"ĠnP":4015,"Ġnb":4016,"Ġnf":4017,"Ġnh":4018,"Ġns":4019,"Ġnot":4020,"Ġnega":4021,"Ġnyx":4022,"Ġnormal":4023,"]{[":4024,"})'":4025,"})}^{":4026,"})[\\":4027,"})|\\":4028,"})=-\\":4029,"})]^":4030,"})|}":4031,"})]=\\":4032,"}))}}=":4033,"})|-\\":4034,"})||_":4035,"Ġ112":4036,"Ġ115":4037,"Ġ132":4038,"Ġ125":4039,"Ġ175":4040,"Ġ190":4041,"Ġ198":4042,"Ġ195":4043,"Ġzf":4044,"Ġzu":4045,"Ġzw":4046,"propto":4047,"Ġ248":4048,"Ġ262":4049,"bfd":4050,")(-\\":4051,"[\\,":4052,")}\\!":4053,")}\\;":4054,")}\\!\\":4055,"}}{-\\":4056,"}}{=\\":4057,")^{{":4058,")^{|\\":4059,"den":4060,"deformation":4061,"quen":4062,"xyt":4063,"xyw":4064,")-{\\":4065,"arcsec":4066,",\\,":4067,"ĠiY":4068,"Ġij":4069,"Ġir":4070,"ĠiBeta":4071,"abs":4072,"abce":4073,"abef":4074,"ĠDu":4075,"ĠDv":4076,"ĠDx":4077,"ĠDCD":4078,"!}~":4079,"!})}":4080,"!}}{\\":4081,"!}[-":4082,"!}=(-":4083,"determinant":4084,"itial":4085,"itive":4086,"ities":4087,"Ġbh":4088,"Ġbj":4089,"Ġbu":4090,"Ġbessel":4091,"Ġbef":4092,"=\\{":4093,"1095":4094,"_{\\{":4095,"_{\\|":4096,"number":4097,"eres":4098,"erivative":4099,"error":4100,"Ġ31":4101,"Ġ327":4102,"Ġ336":4103,"Ġ300":4104,"Ġ3875":4105,"(-{":4106,"(-(\\":4107,")!}=(":4108,"ecew":4109,"textnormal":4110,"!\\,\\":4111,"},...":4112,"ĠBin":4113,"ĠBeta":4114,"ĠCz":4115,"ĠCov":4116,"ĠCap":4117,"ĠChar":4118,"ĠCFG":4119,"ĠCosh":4120,"ĠIy":4121,"ĠIJK":4122,"mute":4123,"123":4124,"1219":4125,"1296":4126,"1234":4127,"Ġug":4128,"Ġuw":4129,"cov":4130,"ĠqD":4131,"Ġqz":4132,"Ġqabcd":4133,"ĠAC":4134,"ĠAM":4135,"ĠAEI":4136,"ĠAFD":4137,"Ġsh":4138,"Ġsol":4139,"Ġsome":4140,"Ġsimple":4141,"Ġspherical":4142,"Ġsampl":4143,")^{\\!\\":4144,")^{\\!\\!\\!\\":4145,"Definition":4146,"ĠcL":4147,"Ġcj":4148,"ĠcdA":4149,"Ġcub":4150,"ĠcgEf":4151,"Ġcabef":4152,"ĠhX":4153,"Ġhg":4154,"Ġhk":4155,"Ġhq":4156,"Ġhkl":4157,"ĠPe":4158,"ĠPoisson":4159,"ĠPAR":4160,"ĠPDP":4161,"),-":4162,"),:":4163,"),~~":4164,"),~\\":4165,"),~~~":4166,"Ġ42":4167,"Ġ46":4168,"Ġ425":4169,"Ġ439":4170,"Ġ487":4171,"Ġpy":4172,"Ġpxt":4173,"Ġpyt":4174,"Ġposition":4175,")==":4176,")=(-\\":4177,")=||":4178,"Ġ}}{\\":4179,"})\\}":4180,"})\\|\\":4181,"})\\;\\":4182,"})\\}]":4183,"})\\}]^":4184,")],":4185,")]_":4186,")])\\":4187,")]}}{(":4188,")]/\\":4189,"Ġjm":4190,"Ġjkn":4191,"))}}{(":4192,"))}(-":4193,"))})+\\":4194,"))}))-\\":4195,"))}}{|\\":4196,"Ġ540":4197,"Ġ546":4198,"Ġ583":4199,"Ġrz":4200,"Ġrst":4201,"})^*=":4202,"})}~":4203,"})}(\\":4204,"})})}":4205,"})}}\\,":4206,"})})}}\\":4207,"})}=-":4208,"})}}}=":4209,"ĠmB":4210,"ĠmS":4211,"Ġmi":4212,"Ġms":4213,"Ġmt":4214,"\\,(\\":4215,"\\,}\\":4216,"cse":4217,"Ġdzdydx":4218,"/\\!\\":4219,"]^*\\":4220,"))\\;\\":4221,")!!,":4222,")!!}(":4223,